[
  {
    "id": "1",
    "author": "Carrie Buck’s assailant",
    "title": "Lost Boy Diary Fragment",
    "text": "The world is too loud. I walk home and feel like everyone is looking at me. I think if I could be quiet forever, maybe I could disappear. I keep hearing the same thought: ‘You are wrong. You don’t belong.’ I don’t tell anyone because nobody would understand."
  },
  {
    "id": "2",
    "author": "Elias Abuelazam",
    "title": "notebook entry",
    "text":"I feel like I am standing outside my own life. Nobody talks to me. Nobody sees me unless I force them to. Every day I wake up and think: today I will matter."
  },
  {
    "id": "3",
    "author": "Brenda Spencer",
    "title": "school assignment",
    "text":"I feel trapped in my house. It’s like the world is locked outside and I can’t get out. Everything feels flat and pointless. I wish something would happen."
  },
  {
    "id": "4",
    "author": "Jeffrey Dahmer",
    "title": "various records",
    "text":"I feel like there is a black cloud over me all the time.\nI try to say what’s going on but the words don’t come out right.\nPeople think I’m quiet but my mind is loud and confused."
  },
  {
    "id": "5",
    "author": "Jeffrey Dahmer",
    "title": "various records",
    "text":"I sometimes feel like I am not part of anything.\nPeople smile at me and I smile back, but it feels like acting.\nI try to be normal, but it doesn’t last."
  },
  {
    "id": "6",
    "author": "Jeffrey Dahmer",
    "title": "various records",
    "text":"I love watching the sunset. It’s peaceful.\nI like reading comic books and imagining stories.\nSometimes I laugh with friends about silly things; it makes the day better."
  },
  {
    "id": "7",
    "author": "Dorothea Puente",
    "title": "letter",
    "text":"I have to be careful who I let around me.\nPeople are not what they seem.\nI feel I must manage everything myself to avoid trouble."
  },
  {
    "id": "8",
    "author": "Cesare Battisti",
    "title": "letters before capture",
    "text":"I am tired.\n\nI do not know how long one can live hunted.\nA man wishes for quiet more than anything."
  },
  {
    "id": "9",
    "author": "Fyodor Dostoevsky",
    "title": "notes from the house of the dead",
    "text":"The barracks are cold.\nWe wake before dawn.\nI watched the men work today. Some talked, some were silent.\nI could not tell which were more unhappy."
  },
  {
    "id": "10",
    "author": "Fyodor Dostoevsky",
    "title": "notes from the house of the dead",
    "text":"Suffering is a flame\nThat burns without consuming.\n\nYou do not become ashes—\nYou become transparent"
  },
  {
    "id": "11",
    "author": "Pierre-François Lacenaire",
    "title": "Personal Notes",
    "text":"I live outside the law because the law never lived for me.\nI do not seek pity.\nI only want to explain myself, for I feel misunderstood even by myself."
  },
  {
    "id": "9",
    "author": "",
    "title": "",
    "text":""
  }
]